* Workspace

** DONE STARTED [#B] [book]linux 命令
   CLOSED: [2021-09-11 六 05:21] DEADLINE: <2021-09-09 周四 11:30> SCHEDULED: <2021-09-09 周四 10:30>
   :LOGBOOK:
   CLOCK: [2021-09-10 五 19:40]--[2021-09-10 五 20:06] =>  0:26
   CLOCK: [2021-09-10 五 19:02]--[2021-09-10 五 19:27] =>  0:25
   CLOCK: [2021-09-09 周四 10:34]--[2021-09-09 周四 10:59] =>  0:25
   :END:
  
  [2021-09-09 周四 10:33]

** STARTED [#B] [book]thinkphp
   SCHEDULED: <2021-09-11 六>
   :LOGBOOK:
<<<<<<< HEAD
   CLOCK: [2021-09-11 六 07:34]--[2021-09-11 六 18:56] => 11:22
=======
   CLOCK: [2021-09-11 六 07:34]--[2021-09-11 周六 08:38] =>  1:04
>>>>>>> 44ae5b0f5ab49a3391f9a3cc1d6f3494e4d9ede3
   CLOCK: [2021-09-11 六 06:57]--[2021-09-11 六 07:22] =>  0:25
   CLOCK: [2021-09-11 六 06:08]--[2021-09-11 六 06:33] =>  0:25
   CLOCK: [2021-09-11 六 05:23]--[2021-09-11 六 05:48] =>  0:25
   :END:
   
  [2021-09-11 六 05:21]

** DONE [#B] [book]Node
   CLOSED: [2021-09-13 周一 16:55] SCHEDULED: <2021-09-12 日>
   - State "DONE"       from "STARTED"    [2021-09-13 周一 16:55]
   :LOGBOOK:
   CLOCK: [2021-09-12 日 13:48]--[2021-09-12 日 14:13] =>  0:25
   CLOCK: [2021-09-12 日 07:46]--[2021-09-12 日 08:11] =>  0:25
   CLOCK: [2021-09-12 日 06:26]--[2021-09-12 日 07:37] =>  1:11
   :END:
  [2021-09-12 日 06:25]
** STARTED [#B] [book] Python
   SCHEDULED: <2021-09-11 周六 08:40>
   :LOGBOOK:
   CLOCK: [2021-09-11 周六 16:41]--[2021-09-11 周六 17:06] =>  0:25
   CLOCK: [2021-09-11 周六 15:10]--[2021-09-11 周六 15:35] =>  0:25
   CLOCK: [2021-09-11 周六 08:38]--[2021-09-11 周六 09:03] =>  0:25
   :END:
  
  [2021-09-11 周六 08:37]

** STARTED [#B] [book]vue
   SCHEDULED: <2021-09-13 周一>
   :LOGBOOK:
   CLOCK: [2021-09-13 周一 16:57]--[2021-09-13 周一 17:22] =>  0:25
   :END:
  
  [2021-09-13 周一 16:56]

** STARTED [#B] 查看中文项目
   SCHEDULED: <2021-09-14 二>
   :PROPERTIES:
   :LAST_REPEAT: [2021-09-14 二 04:11]
   :END:
   :LOGBOOK:
   CLOCK: [2021-09-14 二 04:12]--[2021-09-14 二 04:37] =>  0:25
   :END:
  
   - State "DONE"       from "TODO"       [2021-09-14 二 04:11]
  [2021-09-14 二 04:10]

* 2021  
** 9.1
*** DONE html5
    CLOSED: [2021-09-07 周二 14:03] SCHEDULED: <2021-09-07 周二>
    :LOGBOOK:
    CLOCK: [2021-09-07 周二 10:13]--[2021-09-07 周二 10:38] =>  0:25
    :END:
   
*** DONE css   
    CLOSED: [2021-09-08 三 07:42] SCHEDULED: <2021-09-07 周二>
   
    - State "DONE"       from "TODO"       [2021-09-08 三 07:42]
*** STARTED [book]学习时间管理
    DEADLINE: <2021-09-08 三 20:10> SCHEDULED: <2021-09-08 三 19:40>
    :LOGBOOK:
    CLOCK: [2021-09-08 三 20:01]--[2021-09-09 四 06:15] => 10:14
    :END:
*** STARTED 有氧运动5分钟
    SCHEDULED: <2021-09-09 四 .+1d>
    :LOGBOOK:
    CLOCK: [2021-09-09 四 06:51]--[2021-09-09 四 07:16] =>  0:25
    :END:

** 9.2    
